/* Cancel button for rename dialog */
"RENAME_CANCEL" = "取消";

/* Header for rename dialog */
"RENAME_HEADER" = "為堆疊“%@”輸入新名稱。";

/* More in Finder */
"MORE_IN_FINDER" = "在 Finder 裡還有 %@ 個項目";

/* Show in Finder */
"SHOW_IN_FINDER" = "在 Finder 中打開";

"NO_ITEMS" = "沒有任何項目";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "正在等待⋯";
"APP_STORE_TITLE_STATUS_LOADING" = "正在下載⋯";
"APP_STORE_TITLE_STATUS_INSTALLING" = "正在安裝";
"APP_STORE_TITLE_STATUS_PAUSED" = "暫停";